
/* Class = "JNWAnimatableWindow"; title = "AudioMate — Getting Started"; ObjectID = "1"; */
"1.title" = "AudioMate — Getting Started";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "13"; */
"13.title" = "Close";

/* Class = "NSButtonCell"; title = "Don't show at startup"; ObjectID = "15"; */
"15.title" = "Don't show at startup";

/* Class = "NSButtonCell"; title = "Register AudioMate"; ObjectID = "24"; */
"24.title" = "Register AudioMate";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "30"; */
"30.title" = "Name:";

/* Class = "NSTextFieldCell"; title = "Serial Number:"; ObjectID = "34"; */
"34.title" = "Serial Number:";

/* Class = "NSWindow"; title = "Register"; ObjectID = "36"; */
"36.title" = "Register";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "39"; */
"39.title" = "Register";

/* Class = "NSButtonCell"; title = "Not yet"; ObjectID = "41"; */
"41.title" = "Not yet";

/* Class = "NSTextFieldCell"; title = "If you already have a license, please enter your license details below, otherwise, you may acquire your license by first visiting our website:"; ObjectID = "247"; */
"247.title" = "If you already have a license, please enter your license details below, otherwise, you may acquire your license by first visiting our website:";

/* Class = "NSButtonCell"; title = "Go to AudioMate's website"; ObjectID = "252"; */
"252.title" = "Go to AudioMate's website";
